[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-outliner",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-checklist-plugin",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-extract-pdf-highlights",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-dynamic-toc",
  "various-complements",
  "obsidian-tasks-plugin"
]